
/* Class = "NSPanel"; title = "New Guest PC"; ObjectID = "5"; */
"5.title" = "Nouveau PC émulé";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSImageView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSImageView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSImageView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "20"; */
"20.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "20"; */
"20.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "20"; */
"20.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "66"; */
"66.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "66"; */
"66.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "66"; */
"66.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "67"; */
"67.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "68"; */
"68.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Windows 95/98/98SE/ME"; ObjectID = "68"; */
"68.title" = "Windows 95/98/98SE/ME";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "69"; */
"69.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Q Standard Guest"; ObjectID = "69"; */
"69.title" = "Invité standard Q";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "70"; */
"70.gToolTip" = "";

/* Class = "NSMenuItem"; title = "DOS"; ObjectID = "70"; */
"70.title" = "DOS";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "71"; */
"71.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Windows 2000"; ObjectID = "71"; */
"71.title" = "Windows 2000";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "72"; */
"72.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Windows XP"; ObjectID = "72"; */
"72.title" = "Windows XP";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "73"; */
"73.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Windows Vista"; ObjectID = "73"; */
"73.title" = "Windows Vista";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "75"; */
"75.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "75"; */
"75.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "75"; */
"75.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "76"; */
"76.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "76"; */
"76.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "76"; */
"76.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "77"; */
"77.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "77"; */
"77.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "77"; */
"77.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "78"; */
"78.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "78"; */
"78.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "78"; */
"78.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "78"; */
"78.title" = "Boîte";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "79"; */
"79.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "79"; */
"79.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "79"; */
"79.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "85"; */
"85.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Live CD"; ObjectID = "85"; */
"85.title" = "Live CD";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "87"; */
"87.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "87"; */
"87.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "87"; */
"87.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "88"; */
"88.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "88"; */
"88.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "88"; */
"88.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "88"; */
"88.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Please provide a Name for Your new Guest Pc and select the Operating System You would like to run on it."; ObjectID = "88"; */
"88.title" = "Merci de fournir un nom pour votre nouveau PC émulé et de sélectionner le système d'exploitation que vous souhaitez utiliser dessus.";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "89"; */
"89.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "89"; */
"89.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "89"; */
"89.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "89"; */
"89.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Create PC"; ObjectID = "89"; */
"89.title" = "Créer PC";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "90"; */
"90.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "90"; */
"90.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "90"; */
"90.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "90"; */
"90.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Create new Guest"; ObjectID = "90"; */
"90.title" = "Créer nouveau PC émulé";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "91"; */
"91.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "91"; */
"91.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "91"; */
"91.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "91"; */
"91.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "91"; */
"91.title" = "Annuler";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "92"; */
"92.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "92"; */
"92.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "92"; */
"92.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "93"; */
"93.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "93"; */
"93.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "93"; */
"93.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "93"; */
"93.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "My New PC"; ObjectID = "93"; */
"93.title" = "Mon nouveau PC";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "94"; */
"94.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "94"; */
"94.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "94"; */
"94.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "94"; */
"94.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "94"; */
"94.title" = "Nom :";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "95"; */
"95.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "95"; */
"95.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "95"; */
"95.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "95"; */
"95.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "95"; */
"95.title" = "Système d'exploitation:";

